{
	"laserMarking": {
		"title": "เครื่องมาร์กด้วยเลเซอร์",
		"description": "ฮีลิโอนิกซ์เป็นผู้นำในการจำหน่ายเครื่องมาร์กด้วยเลเซอร์ โดยนำเสนอโซลูชันที่หลากหลายสำหรับอุตสาหกรรมต่างๆ เลเซอร์ความเร็วสูงของเราให้การมาร์กที่แม่นยำและเที่ยงตรง ทำให้เหมาะอย่างยิ่งสำหรับงานมาร์กที่ท้าทาย เครื่องมาร์กด้วยเลเซอร์ของฮีลิโอนิกซ์เป็นที่รู้จักในด้านความอเนกประสงค์ เนื่องจากสามารถใช้กับวัสดุหลากหลายประเภท รวมถึงโลหะ ป้ายชื่อ พลาสติก และแก้วไม่ว่าคุณจะมองหาเครื่องจักรสำหรับงานชิ้นส่วนขนาดเล็กหรือสำหรับการใช้งานในระดับอุตสาหกรรมขนาดใหญ่ฮีลิโอนิกซ์ก็มีให้ครบครันและอุปกรณ์ของเราให้การตั้งค่าและการใช้งานที่รวดเร็วและง่ายดายเลือกฮีลิโอนิกซ์สำหรับความต้องการในการมาร์กด้วยเลเซอร์ทั้งหมดของคุณและสัมผัสถึงความแตกต่างในด้านคุณภาพและประสิทธิภาพ",
		"advantageTitle": "ความสามารถของเทคโนโลยีเลเซอร์",
		"advantages": {
			"highSpeedAndPrecision": {
				"name": "ความเร็วสูงและความแม่นยำ",
				"description": "เทคโนโลยีเลเซอร์สามารถมาร์กวัสดุได้อย่างรวดเร็วและแม่นยำ ทำให้เหมาะอย่างยิ่งสำหรับสภาพแวดล้อมการผลิตปริมาณมาก นอกจากนี้ยังสามารถสร้างลวดลายที่ซับซ้อนและรายละเอียดที่ละเอียดอ่อนด้วยความแม่นยำและความเที่ยงตรงสูง"
			},
			"nonContactProcess": {
				"name": "กระบวนการไม่สัมผัส",
				"description": "เครื่องจักรของเราใช้กระบวนการไม่สัมผัส ซึ่งหมายความว่าไม่มีการสัมผัสทางกายภาพระหว่างเครื่องจักรกับวัสดุที่กำลังถูกมาร์ก สิ่งนี้ขจัดความเสี่ยงของความเสียหายต่อวัสดุและลดความจำเป็นในการซ่อมแซมและบำรุงรักษาที่มีราคาแพง"
			},
			"versatileAndFlexible": {
				"name": "อเนกประสงค์และยืดหยุ่น",
				"description": "เครื่องมาร์กด้วยเลเซอร์สามารถมาร์กวัสดุได้หลากหลายประเภท รวมถึงโลหะ พลาสติก เซรามิก แก้ว และอื่นๆ นอกจากนี้ยังมีความอเนกประสงค์ในแง่ของประเภทของการมาร์กที่สามารถผลิตได้ เช่น ข้อความ โลโก้ บาร์โค้ด และกราฟิก"
			},
			"permanentAndDurableMarking": {
				"name": "การมาร์กที่ถาวรและทนทาน",
				"description": "การมาร์กด้วยเลเซอร์มีความถาวรและทนทาน ทำให้ทนต่อการสึกหรอ การกัดกร่อน และการเลือนหาย สิ่งนี้ทำให้การมาร์กด้วยเลเซอร์เหมาะอย่างยิ่งสำหรับการใช้งานที่ต้องการให้เครื่องหมายยังคงมองเห็นได้และอ่านออกได้เป็นระยะเวลานาน"
			}
		}
	}
}
