{
	"products": {
		"huv-integrated-fiber-laser-marking-machine": {
			"name": "เครื่องเลเซอร์มาร์กชนิดไฟเบอร์รุ่น HUV",
			"description": "เครื่องมาร์คเลเซอร์ไฟเบอร์แบบบูรณาการซีรีส์ HUV เป็นรุ่นอัจฉริยะที่ออกแบบมาเป็นพิเศษเพื่อปรับปรุงประสิทธิภาพการผลิตและความเสถียร โดยใช้เลเซอร์ที่พัฒนาขึ้นเอง มีความปลอดภัยสูงขึ้น ประสิทธิภาพการทำงานที่เสถียร และประสิทธิภาพในการประมวลผลที่รวดเร็ว ตอบสนองความต้องการในการทำเครื่องหมายสำหรับการใช้งานที่มีความเร็วสูงและปริมาณมาก ใช้หลักในการผลิตวันที่ผลิต การป้องกันการปลอมแปลง และอุตสาหกรรมบรรจุภัณฑ์ยาและอาหาร",
			"subDescription": "รุ่นนี้รองรับการทำเครื่องหมายด้วยเลเซอร์ประจำวัน วันที่ บาร์โค้ด รหัส QR และฟังก์ชันอื่น ๆ เพื่อตอบสนองความต้องการของลูกค้าในอุตสาหกรรมต่าง ๆ",
			"features": [
				"การทำเครื่องหมายด้วยเลเซอร์ที่รวดเร็วและแม่นยำ",
				"เครื่องจักรที่หลากหลายและทนทาน",
				"โซลูชันที่คุ้มค่าและเป็นมิตรกับสิ่งแวดล้อม"
			],
			"advantages": {
				"fastAndAccurateLaserMarking": {
					"title": "รวดเร็วและแม่นยำ",
					"description": "ด้วยเทคโนโลยีที่ลํ้าสมัยและระบบควบคุมที่แม่นยำ เครื่องเลเซอร์มาร์ครุ่นนี้ ใช้การมาร์กด้วยเลเซอร์คุณภาพสูงด้วยความเร็วที่น่าทึ่ง โหมดการมาร์กขณะเคลื่อนไหวของเครื่องนี้ช่วยให้เครื่องสามารถทำงานได้ต่อเนื่องแม้ในขณะที่ ผลิตภัณฑ์กำลังเคลื่อนที่ ด้วยความแม่นยำสูงสุดถึง 0.001 มม. เลเซอร์รุ่นนี้สามารถสร้างสรรค์ลวดลายและการออกแบบที่ซับซ้อนได้อย่างง่ายดายบนวัสดุที่หลากหลายประเภท"
				},
				"versatileAndDurableMarking": {
					"title": "หลากหลายและทนทาน",
					"description": "เลเซอร์รุ่นนี้มีความหลากหลายและสามารถใช้มาร์ก วัสดุได้หลายชนิด ไม่ว่าจะเป็นโลหะ พลาสติก แก้ว หรือเซรามิก การออกแบบที่ทนทานของเครื่องนี้ทำให้สามารถทนต่อการใช้งานที่หนักและยังให้ผลลัพธ์ที่สมํ่าเสมอ อีกทั้งการดูแลรักษาก็ง่ายดาย ช่วยลดเวลาในการหยุดไลน์การผลิตและประหยัดค่าใช้จ่ายในระยะยาว"
				},
				"costEffectiveAndEcoFriendly": {
					"title": "โซลูชั่นที่คุ้มค่าและเป็นมิตรต่อสิ่งแวดล้อม",
					"description": "เลเซอร์รุ่นนี้เอื้ออำนวยความคุ้มค่าสำหรับธุรกิจทุกขนาด การทำงานที่รวดเร็วและมีประสิทธิภาพหมายความว่าคุณสามารถผลิตได้มากขึ้นในเวลาน้อยลง ลดต้นทุนแรงงานและเพิ่มผลผลิตนอกจากนี้ การออกแบบที่เป็นมิตรต่อสิ่งแวดล้อมของเครื่องนี้ทำให้ไม่มีการปล่อยมลพิษหรือของเสียที่เป็นอันตราย จึงเป็นทางเลือกที่ใส่ใจสิ่งแวดล้อม"
				}
			}
		},
		"huv-sw-machine-crs-laser-source": {
			"name": "เครื่องเลเซอร์มาร์ก UV รุ่น HUV-SW",
			"description": "เลเซอร์มาร์กเกอร์รุ่นนี้ถูกพัฒนาขึ้นโดยการใช้แสง อัลตราไวโอเลตที่ความยาวคลื่น 355 นาโนเมตร โดยปกติ แล้ววัสดุจะมีอัตราการดูดซับแสงอัลตราไวโอเลตสูง ทำให้สามารถปรับใช้งานกับวัสดุที่หลากหลาย จุดโฟกัสของแสงอัลตราไวโอเลต (UV) มีขนาดเล็กมาก พื้นที่ที่ได้รับความร้อนจากการมาร์ก จะโชว์ผลลัพธ์ที่ละเอียดมากบนวัสดุประเภทต่างๆ ได้เป็นอย่างดี",
			"subDescription": "HUV-SW ถูกนำไปใช้ในอุตสาหกรรมระดับสูงสำหรับ การมาร์กที่ละเอี ยดพิเศษการตัดที่สมบูรณ์แบบและการมาร์กในพื้นที่หรือชิ้นงานที่มีความเล็ก โดยส่วน ใหญ่มักใช้สำหรับ การมาร์ก และการทำความสะอาดพื้นผิวของวัสดุ เช่น แก้ว หน้าจอ LCD สิ่งทอ เซรามิกบาง, semi conductor , IC chip เป็นต้น",
			"features": [
				"ลำแสงเลเซอร์ที่ถูกปล่อยออกมา มีขนาดที่เล็กและบาง เหมาะสำหรับการมาร์ก ที่ละเอียดและประณีต",
				"การมาร์กที่ละเอียดและประณีตลำแสงเลเซอร์มีคุณภาพดีและมีความเสถียรสูง",
				"มีความถี่ของเลเซอร์สูง ทำให้การมาร์กทำออกมาได้อย่างรวดเร็ว",
				"เครื่องจักรแบบ Complete Machine มีประสิทธิภาพการทำงานที่เสถียร มีขนาดเล็ก และประหยัดไฟ"
			]
		},
		"huv-mw-portable-uv-laser-marking-machine": {
			"name": "เครื่องเลเซอร์มาร์ก UV แบบพกพา รุ่น HUV-MW ",
			"description": "HUV-MW เป็นเลเซอร์มาร์กแบบพกพา เป็นโซลูชันที่สมบูรณ์แบบสำหรับ การมาร์กที่แม่นยำและสะดวกต่อการเคลื่อนย้าย ด้วยคุณภาพลำแสงที่สูง รุ่นนี้สามารถมาร์กได้อย่างแม่นยำละเอียดอ่อนและถาวรบนวัสดุต่าง ๆ ได้ ไม่ว่าจะเป็น Barcode, QR code หรือ logo ด้วยความสามารถในการมาร์กที่หลากหลายของรุ่นนี้ ทำให้สามารถตอบสนองความต้องการได้อย่างครอบคลุมทุกอุตสาหกรรมการผลิต",
			"features": [
				"ผลิตภัณฑ์คุณภาพสูง",
				"คุ้มค่า",
				"ถอดประกอบได้ตามต้องการ",
				"แหล่งกำเนิดแสงคุณภาพสูง",
				"การมาร์กด้วยความแม่นยำสูง",
				"พกพาสะดวกและหลากหลาย",
				"ใช้งานง่าย"
			],
			"advantages": {
				"highProductivity": {
					"title": "ผลิตภัณฑ์คุณภาพสูง",
					"description": "การมารค์ ด้วยเลเซอร์ผ่านการเชื่อมต่อ ออนไลน์ที่รวดเร็วและต่อเนื่อง ส่งผลให้มีประสิทธิภาพการผลิตสูง สามารถทำงานได้ทั้งการมาร์กแบบอยู่กับที่หรือแบบ on fly marking."
				},
				"costEffective": {
					"title": "คุ้มค่า",
					"description": "เครื่องจักรมีขนาดเล็ก ยืดหยุ่น สะดวก มีประสิทธิภาพ และไม่ต้องการพื้นที่ในการติดตั้งมาก"
				},
				"canBeDisassembled": {
					"title": "ถอดประกอบได้ตามต้องการ",
					"description": "ด้วยการออกแบบที่กะทัดรัดเลเซอร์ มาร์ก รุ่น HUV-MW มีขนาดเล็กและพกพาสะดวก"
				},
				"highQualityLightSource": {
					"title": "แหล่งกำเนิดแสงคุณภาพสูง",
					"description": "Using advanced fiber lasers, the output beam quality is good and the reliability is high"
				},
				"highPrecisionMarking": {
					"title": "การมาร์กด้วยความแม่นยำสูง",
					"description": "ด้วยการมาร์กที่แม่นยำและละเอียดด้วยเครื่องเลเซอร์มาร์กชนิดแสงอัลตราไวโอเลต (UV) แบบพกพารุ่น HUV-MW คุณภาพลำแสงที่ สู งและยอดเยี่ยมเครื่องนี้สามารถมาร์กบนวัสดุที่หลากหลายชนิด อีกทั้งยังสามารถมาร์ก Data ที่ประณีตและ logo ที่ซับซ้อน ไม่ว่าจะเป็น Barcode หรือ 2D code เลเซอร์มาร์กรุ่นนี้ยังสามารถสร้างผลลัพธ์ของการมาร์ก ที่คมชัด และถาวรได้อย่างง่ายดายอีกด้วย"
				},
				"portabilityAndVersatility": {
					"title": "พกพาสะดวกและหลากหลาย",
					"description": "เครื่องเลเซอร์มาร์ก ชนิดแสงอัลตราไวโอเลต (UV) แบบพกพา HUV-ME เป็นอุปกรณ์ที่มีนํ้าหนักเบาและกะทัดรัด สามารถขนย้ายไปยัง สถานที่ต่าง ๆ ได้อย่างง่ายดายด้วยเหตุนี้ทำให้สามารถทำการมาร์กได้ทั้งในและนอกสถานที่จึงทำให้เป็นเครื่องมือที่เหมาะสมสำหรับอุตสาหกรรมที่หลากหลาย ไม่ว่าคุณจะมาร์ก บนโลหะ พลาสติก หรือเซรามิก เครื่องมาร์ก รุ่นนี้ก็มีความหลากหลายมากพอที่จะรองรับวัสดุได้ทุกประเภท"
				},
				"userFriendlyDesign": {
					"title": "ใช้งานง่าย",
					"description": "HUV-MT ถูกออกแบบมาโดยคำนึงถึงความง่ายในการใช้งาน ด้วยอินเทอร์เฟซที่ใช้งานง่ายและซอฟต์แวร์ที่ไม่ซับ ซ้อน ทำให้การใช้งานเป็นไปอย่างรวดเร็วและไม่มีปัญหา อีกทั้งความต้องการการบำรุงรักษาที่ตํ่า และกระบวนการติดตั้งที่ง่ายดาย รุ่นนี้จึงเหมาะสําหรับธุรกิจทุกขนาด"
				}
			}
		},
		"huv-fw-uv-flying-laser-marking-machine-jpt-laser-source": {
			"name": "เครื่องเลเซอร์มาร์ก UV รุ่น HUV-FW",
			"description": "เครื่องมาร์กเลเซอร์ซีรีส์ UV รุ่น HUV-FW เป็นรุ่นที่ออกแบบมาเพื่อการมาร์กแบบต่อเนื่องที่มีความเร็วสูง เพื่อเพิ่มผลผลิต เครื่องนี้ใช้แหล่งกำเนิดเลเซอร์ UV แบบโซลิดสเตทระดับอุตสาหกรรมของ JPT ซึ่งมีคุณภาพลำแสงที่ดีและความน่าเชื่อถือสูง ความเร็วในการมาร์กของสายการผลิตสูงถึง 200 เมตร/นาที (ตัวเลขและตัวอักษรแบบบรรทัดเดี่ยวสูง 2 มิลลิเมตร) ตอบสนองความต้องการในการระบุตัวตนสำหรับการใช้งานที่มีความเร็วสูงและผลผลิตสูง ใช้งานหลักๆ ในอุตสาหกรรมการระบุวันที่ผลิต การป้องกันการปลอมแปลง และบรรจุภัณฑ์ยาและอาหาร รุ่นนี้รองรับฟังก์ชันต่างๆ เช่น การเข้ารหัสอัตโนมัติ หมายเลขซีเรียล หมายเลขชุดการผลิต วันที่ บาร์โค้ด รหัสสองมิติ การข้ามหมายเลขอัตโนมัติ ฯลฯ เพื่อตอบสนองความต้องการของลูกค้าในอุตสาหกรรมที่แตกต่างกัน",
			"subDescription": "เครื่องมาร์กเลเซอร์แบบเคลื่อนที่ซีรีส์ UV ถูกใช้อย่างแพร่หลายกับวัสดุต่างๆ เช่น ท่อ แผ่นฟิล์มพลาสติก ฝาขวดพลาสติก และวัสดุอื่นๆ เช่น PPR, PVC, PE เป็นต้น มีการใช้งานอย่างกว้างขวางในการผลิตบรรจุภัณฑ์อาหารและเครื่องดื่ม แอลกอฮอล์ ผลิตภัณฑ์นม ส่วนประกอบอิเล็กทรอนิกส์ ยา ผลิตภัณฑ์ดูแลส่วนบุคคล ยาสูบ วัสดุก่อสร้างเคมี และในด้านอื่นๆ สำหรับการมาร์กวันหมดอายุ หมายเลขชุดการผลิต กะการผลิต ชื่อผู้ผลิตและโลโก้ รวมถึงกราฟิกและข้อความอื่นๆ",
			"features": [
				"ความเร็วในการมาร์กสูงถึง 200 เมตรต่อนาที",
				"แหล่งกำเนิดเลเซอร์ UV คุณภาพสูงและน่าเชื่อถือ",
				"การออกแบบที่กะทัดรัดและการกำหนดค่าที่ยืดหยุ่น",
				"วิธีการติดตั้งที่ยืดหยุ่น การปรับตำแหน่งติดตั้งที่สะดวก"
			],
			"advantages": {
				"markingSpeed": {
					"title": "ความเร็วในการมาร์กสูงถึง 200 เมตรต่อนาที",
					"description": "นี่คือระบบการเข้ารหัสด้วยเลเซอร์ที่เร็วที่สุดในอุตสาหกรรม โดยมีความเร็วในการมาร์กสูงถึง 200 เมตร/นาที (สำหรับตัวเลขและตัวอักษรแบบบรรทัดเดี่ยวสูง 2 มิลลิเมตร) ซึ่งสามารถใช้ในสายการผลิตที่มีความเร็วปานกลางหรือความเร็วสูง"
				},
				"highQuality": {
					"title": "แหล่งกำเนิดเลเซอร์ UV คุณภาพสูงและน่าเชื่อถือ",
					"description": "เครื่องนี้ใช้แหล่งกำเนิดเลเซอร์อัลตราไวโอเลตแบบโซลิดสเตทของ JPT ซึ่งมีโครงสร้างเรโซเนเตอร์แบบกะทัดรัดที่มีความเสถียรสูง ข้อดีรวมถึงประสิทธิภาพการแปลงพลังงานไฟฟ้าเป็นแสงที่สูง คุณภาพลำแสงที่ดี ความน่าเชื่อถือสูง อายุการใช้งานยาวนาน และการทำงานโดยไม่ต้องบำรุงรักษา"
				},
				"compactDesign": {
					"title": "การออกแบบที่กะทัดรัดและการกำหนดค่าที่ยืดหยุ่น",
					"description": "รุ่นนี้ใช้หัวมาร์กเครื่องพิมพ์เลเซอร์แบบกะทัดรัดเพื่อให้สามารถบูรณาการได้ง่าย ช่วยลดต้นทุนในการติดตั้งและเพิ่มความยืดหยุ่นในการจัดวาง"
				},
				"flexibleInstallation": {
					"title": "วิธีการติดตั้งที่ยืดหยุ่น การปรับตำแหน่งติดตั้งที่สะดวก",
					"description": "รุ่นแบบเคลื่อนที่นี้ได้รับการออกแบบมาเป็นพิเศษสำหรับสายการผลิตความเร็วสูง ซึ่งสามารถผสมผสานกับสายการผลิตได้อย่างยืดหยุ่นสำหรับการติดตั้งและใช้งาน โครงสามารถเลื่อนขึ้นลงและซ้ายขวาเพื่อปรับได้ หัวมาร์กยังสามารถหมุนได้ 360° สำหรับการมาร์ก"
				}
			}
		},
		"hfi-m-fiber-laser-marker": {
			"name": "เครื่องเลเซอร์มาร์กไฟเบอร์ขนาดเล็ก รุ่น HFI-M",
			"description": "เพิ่มประสิทธิภาพการมาร์คของคุณด้วยเครื่องเลเซอร์มาร์ก ไฟเบอร์ ขนาดเล็ก HFI-M สามารถสร้างการมาร์ก ที่แม่นยำ บนวัสดุต่าง ๆ ด้วยเทคโนโลยีเลเซอร์ที่ลํ้าสมัยใช้งานง่าย และดูแลรักษาไม่ยุ่งยาก HFI-M เหมาะสำหรับ ธุรกิจทุกขนาด",
			"features": [
				"พกพาได้ 100%",
				"คุ้มค่า",
				"สามารถถอดประกอบได้ตามต้องการ",
				"แหล่งกำเนิดแสงคุณภาพสูง",
				"การมาร์กที่แม่นยำ",
				"ความเร็วและประสิทธิภาพ",
				"ใช้งานและบำรุงรักษาง่าย"
			],
			"advantages": {
				"portable": {
					"title": "พกพาได้ 100%",
					"description": "กล่องขนส่งหนาและกันกระแทก มีการออกแบบด้ามจับ ทำให้การขนส่งสะดวกยิ่งขึ้น"
				},
				"costEffective": {
					"title": "คุ้มค่า",
					"description": "เครื่องทั้งหมดมีขนาดเล็ก ยืดหยุ่น สะดวก มีประสิทธิภาพ และไม่จำกัดด้วยพื้นที่การใช้งาน"
				},
				"canBeDisassembled": {
					"title": "สามารถถอดประกอบได้ตามต้องการ",
					"description": "การออกแบบกะทัดรัด เครื่องทั้งหมดมีขนาดเล็กและพกพาได้ และทางเดินแสงของเสาสามารถถอดประกอบได้ตามต้องการ"
				},
				"highQuality": {
					"title": "แหล่งกำเนิดแสงคุณภาพสูง",
					"description": "ใช้เลเซอร์ไฟเบอร์ขั้นสูง คุณภาพลำแสงที่ส่งออกมาดีและมีความน่าเชื่อถือสูง"
				},
				"precisionMarking": {
					"title": "การมาร์กที่แม่นยำ",
					"description": "ด้วยเครื่องมาร์กเลเซอร์ไฟเบอร์ HFI-M MINI คุณสามารถทำเครื่องหมายที่แม่นยำและถูกต้องบนวัสดุหลากหลายประเภท เครื่องมาร์กเลเซอร์นี้ใช้เทคโนโลยีไฟเบอร์ออปติก ซึ่งช่วยให้สามารถสร้างเส้นที่ละเอียดมากและลวดลายที่ซับซ้อนได้ ความแม่นยำสูงของเครื่องนี้หมายความว่าคุณสามารถมาร์กชิ้นส่วนที่เล็กที่สุดได้โดยไม่มีข้อผิดพลาดหรือข้อบกพร่องใดๆ ไม่ว่าคุณจะมาร์กโลหะหรือวัสดุอื่นๆ เครื่องมาร์กเลเซอร์ขนาดกะทัดรัดนี้เป็นเครื่องมือที่สมบูรณ์แบบสำหรับการทำเครื่องหมายที่แม่นยำและมืออาชีพ"
				},
				"speed": {
					"title": "ความเร็วและประสิทธิภาพ",
					"description": "เครื่องมาร์กเลเซอร์ไฟเบอร์ HFI-M MINI ไม่เพียงแต่แม่นยำ แต่ยังเร็วและมีประสิทธิภาพอย่างน่าทึ่ง ด้วยเทคโนโลยีเลเซอร์ขั้นสูง เครื่องนี้สามารถมาร์กวัสดุได้ด้วยความเร็วที่เร็วกว่าวิธีการมาร์กแบบดั้งเดิมถึง 10 เท่า นั่นหมายความว่าคุณสามารถทำงานมาร์กให้เสร็จสิ้นได้ในเวลาเพียงเศษส่วนของเวลาที่ต้องใช้กับเครื่องอื่นๆ ซึ่งแปลเป็นการเพิ่มผลผลิตและกำไรสำหรับธุรกิจของคุณ ไม่ว่าคุณจะดำเนินการร้านเล็กๆ หรือโรงงานผลิตขนาดใหญ่ เครื่องมาร์กนี้สามารถช่วยให้คุณปรับปรุงกระบวนการมาร์กของคุณและทำงานได้มากขึ้นในเวลาที่น้อยลง"
				},
				"easyToUse": {
					"title": "ง่ายต่อการใช้งานและการบำรุงรักษา",
					"description": "หนึ่งในข้อดีที่ยอดเยี่ยมของเครื่องมาร์กเลเซอร์ไฟเบอร์ HFI-M MINI คือการใช้งานและบำรุงรักษาที่ง่ายมาก อินเตอร์เฟซที่ใช้งานง่ายและการควบคุมที่ใช้งานได้อย่างเป็นธรรมชาติของเครื่องทำให้ทุกคนสามารถใช้งานได้ง่าย ไม่ว่าจะมีระดับประสบการณ์เท่าใด นอกจากนี้ เครื่องยังต้องการการบำรุงรักษาน้อยมาก ซึ่งหมายความว่าคุณสามารถใช้เวลาในการดูแลรักษาน้อยลงและมีเวลาในการผลิตมากขึ้น ด้วยการออกแบบที่กะทัดรัดและความต้องการในการบำรุงรักษาที่น้อย จึงเป็นตัวเลือกที่ยอดเยี่ยมสำหรับธุรกิจทุกขนาด"
				}
			}
		},
		"hfi-mn-portable-mini-fiber-laser-marking-machine": {
			"name": "เครื่องเลเซอร์มาร์กไฟเบอร์แบบพกพา รุ่น HFI-MN",
			"description": "ค้นพบเครื่องมาร์กเลเซอร์ไฟเบอร์แบบพกพารุ่น HFI-MN – โซลูชันขนาดกะทัดรัดและอเนกประสงค์สำหรับการใช้งานมาร์กแบบเคลื่อนที่ สามารถทำการมาร์กที่แม่นยำอย่างไม่มีใครเทียบได้บนวัสดุหลากหลายประเภทพร้อมทั้งเพลิดเพลินกับความทนทานที่ไม่มีใครเทียบและต้นทุนการเป็นเจ้าของที่ต่ำของเครื่องจักรที่ล้ำสมัยนี้",
			"features": [
				"ผลิตภาพสูง",
				"คุ้มค่า",
				"สามารถถอดประกอบได้ตามต้องการ",
				"แหล่งกำเนิดแสงคุณภาพสูง",
				"พกพาง่ายและสะดวกต่อการขนย้ายและใช้งาน",
				"ความแม่นยำในการมาร์กที่เหนือกว่าสำหรับวัสดุหลากหลายประเภท",
				"ความทนทานและอายุการใช้งานที่เหนือชั้น แถมยังราคาถูก"
			],
			"advantages": {
				"highProductivity": {
					"title": "ผลิตภาพสูง",
					"description": "สามารถทำงานได้อย่างมีประสิทธิภาพตลอด 24 ชั่วโมง เพิ่มประสิทธิภาพการผลิตและประหยัดต้นทุน"
				},
				"costEffective": {
					"title": "คุ้มค่า",
					"description": "เครื่องทั้งหมดมีขนาดเล็ก ยืดหยุ่น สะดวก มีประสิทธิภาพ และไม่จำกัดด้วยพื้นที่การใช้งาน"
				},
				"canBeDisassembled": {
					"title": "สามารถถอดประกอบได้ตามต้องการ",
					"description": "เครื่องมีขนาดเล็กและพกพาได้ และทางเดินแสงของเสาสามารถถอดประกอบได้ตามต้องการ"
				},
				"highQuality": {
					"title": "แหล่งกำเนิดแสงคุณภาพสูง",
					"description": "ใช้เลเซอร์ไฟเบอร์ขั้นสูง คุณภาพลำแสงที่ส่งออกมาดีและมีความน่าเชื่อถือสูง"
				},
				"unmatchedPortability": {
					"title": "พกพาง่ายและสะดวกต่อการขนย้ายและใช้งาน",
					"description": "เครื่องมาร์กเลเซอร์ไฟเบอร์แบบพกพารุ่น HFI-MN เป็นโซลูชันล้ำสมัยสำหรับการมาร์กวัสดุหลากหลายประเภทแบบเคลื่อนที่ ด้วยการออกแบบที่กะทัดรัดและน้ำหนักเบา เครื่องนี้สามารถขนส่งและติดตั้งได้ง่าย ทำให้เหมาะอย่างยิ่งสำหรับการใช้งานมาร์กแบบเคลื่อนที่ คุณสามารถนำไปใช้ในงานแสดงสินค้า สถานที่ทำงาน หรือที่ใดก็ตามที่คุณต้องการมาร์กผลิตภัณฑ์ของคุณอย่างรวดเร็วและมีประสิทธิภาพ"
				},
				"superiorMarkingPrecision": {
					"title": "ความแม่นยำในการมาร์กที่เหนือกว่าสำหรับวัสดุหลากหลายประเภท",
					"description": "เครื่องมาร์กเลเซอร์ไฟเบอร์นี้มาพร้อมกับเทคโนโลยีเลเซอร์ขั้นสูงที่ให้ความแม่นยำในการมาร์กที่ยอดเยี่ยมบนวัสดุโลหะหลากหลายประเภท ไม่ว่าคุณจะมาร์กโลโก้ บาร์โค้ด หรือข้อมูลระบุตัวตนอื่นๆ เครื่องมาร์กเลเซอร์ไฟเบอร์แบบพกพารุ่น HFI-MN รับประกันผลลัพธ์ที่คมชัดทุกครั้ง"
				},
				"unbeatableDurability": {
					"title": "ความทนทานและอายุการใช้งานที่เหนือชั้น แถมยังราคาถูก",
					"description": "เครื่องมาร์กเลเซอร์ไฟเบอร์แบบพกพารุ่น HFI-MN ถูกสร้างขึ้นมาเพื่อความทนทาน ด้วยโครงสร้างที่แข็งแกร่งสามารถทนต่อความต้องการของการใช้งานมาร์กที่ท้าทายที่สุด ส่วนประกอบคุณภาพสูงช่วยให้มั่นใจในประสิทธิภาพที่ยาวนาน ในขณะที่การออกแบบที่ต้องการการบำรุงรักษาต่ำช่วยให้ต้นทุนการดำเนินงานต่ำ ด้วยเครื่องมาร์กเลเซอร์ไฟเบอร์แบบพกพารุ่น HFI-MN คุณสามารถคาดหวังประสิทธิภาพการมาร์กที่เชื่อถือได้เป็นเวลาหลายปี"
				}
			}
		},
		"hfi-s-pulse-fiber-laser-marking-machine-jpt-laser-source": {
			"name": "เครื่องเลเซอร์มาร์กไฟเบอร์ รุ่น HFI-S",
			"description": "เครื่องเลเซอร์มาร์คกิ้งไฟเบอร์ซีรีส์ HFI-S เป็นเครื่องเลเซอร์ มาร์กอเนกประสงค์ ด้วยความสามารถในการปรับแต่งที่ดี การบำรุงรัก ษาตํ่า และไม่มีชิ้นส่วนสิ้น เปลืองในระหว่างกระบวนการมาร์ก ทำให้เครื่องนี้มักถูกนำไปใช้ในอุตสาหกรรมโลหะและพลาสติก",
			"subDescription": "HFI-S ใช้เลเซอร์ที่มีความยาวคลื่น 1064 นาโนเมตร ซึ่งเหมาะสำหรับวัสดุโลหะ เช่น เหล็ก ทองแดง อะลูมิเนียม ทอง เงิน และวสั ดุที่ไม่ใช่โลหะบางชนิด เช่น PC, ABS, PVC, PC+ABS นอกจากนี้ยังถูกใช้อย่างแพร่หลายในอุตสาหกรรม 3C ชิ้นส่วนยานยนต์ ส่วนประกอบอิเล็กทรอนิกส์วงจรรวม (PC) เครื่องใช้ไฟฟ้า อุปกรณ์ความแม่นยำ ฮารด์แวร ์ วัสดุก่อสร้างนาฬิกาเครื่องประดับ ของขวัญ หัตถกรรม และอุตสาหกรรมอื่น ๆ",
			"features": ["ลักษณะ", "ประสิทธิภาพ", "การควบคุม", "ซอฟต์แวร์", "การบริการ"],
			"advantages": {
				"appearance": {
					"title": "ลักษณะ",
					"description": "ตู้รวมแบบบูรณาการ ใช้พื้นที่น้อย"
				},
				"performance": {
					"title": "ประสิทธิภาพ",
					"description": "มีคุณลักษณะเลเซอร์ที่สมบูรณ์แบบและความสามารถในการควบคุมรู ปแบบพัลส์ได้ดี"
				},
				"control": {
					"title": "การควบคุม",
					"description": "ใช้คอมพิวเตอรอ์ ุตสาหกรรมพร้อมแป้นพิมพ์ เมาส์ และหน้าจอ LCD คล้ายกับการทำงานของคอมพิวเตอร์ตั้งโต๊ะ ทำให้การใช้งานง่ายปลอดภัย แม่นยำ และสะดวก"
				},
				"software": {
					"title": "ซอฟต์แวร์",
					"description": "อินเทอร์เฟซภาษาอังกฤษเต็มรูปแบบบนระบบ Windows สะดวกสำหรับ การใช้งานในชีวิตประจำวัน เนื้อหาเข้าใจง่าย"
				},
				"service": {
					"title": "การบริการ",
					"description": "เครื่องมาร์กกิ้งซีรีส์นี้มีความยืดหยุ่นและใช้งานง่าย Helionyx ให้บริการหลังการขายที่เชื่อถือได้เพื่อรับประกัน ความต้องการการใช้งานของคุณ"
				}
			}
		},
		"hfi-f-fiber-flying-laser-marking-machine-jpt-laser-source": {
			"name": "เครื่องเลเซอร์มาร์ก รุ่น HFI-F",
			"description": "เครื่องพิมพ์เลเซอร์ไฟเบอร์ฟลายรุ่น HFI-F เป็นเครื่องย้ำรอยต่อเนื่องความเร็วสูงที่ออกแบบมาเพื่อเพิ่มผลิตภาพ โดยใช้แหล่งเลเซอร์ระดับอุตสาหกรรม JPT ที่มีสมรรถนะและประสิทธิภาพการประมวลผลอย่างเสถียร ทำให้สามารถทำงานบนสายการผลิตได้อย่างรวดเร็ว โดยสามารถทำงานได้ความเร็วสูงถึง 200 เมตรต่อนาที (ตัวเลขและตัวอักษรสูง 2 มม.แบบเส้นเดียว) ซึ่งตอบสนองต่อข้อกำหนดการระบุการใช้งานที่มีผลผลิตสูง โดยใช้ในอุตสาหกรรมการผลิตเช่น วันที่ผลิต การป้องกันการปลอมแปลง การบรรจุภัณฑ์ทางการแพทย์และอาหาร เครื่องรุ่นนี้รองรับฟังก์ชันต่างๆ เช่น การเข้ารหัสอัตโนมัติ การเรียงลำดับหมายเลข การระบุหมู่ วันที่ บาร์โค้ด รหัสสองมิติ การข้ามหมายเลขอัตโนมัติ ฯลฯ เพื่อตอบสนองความต้องการของลูกค้าในอุตสาหกรรมต่างๆ เครื่องย้ำรอยเลเซอร์ไฟเบอร์",
			"subDescription": "HCO-F เหมาะสำหรับการย้ำรอยวัสดุโลหะส่วนใหญ่และวัสดุอื่นๆ บางชนิดที่มีการบำบัดผิว เช่น ผลิตภัณฑ์โลหะ PVC, HDPE, แผ่นฟอยล์อลูมิเนียม ยางและพลาสติก โดยใช้อย่างแพร่หลายในการผลิตผลิตภัณฑ์ดูแลส่วนบุคคล บรรจุภัณฑ์อาหารและเครื่องดื่ม ไวน์ ผลิตภัณฑ์ our, ส่วนประกอบอิเล็กทรอนิกส์ วัสดุก่อสร้างทางเคมี เพื่อทำเครื่องหมายและข้อความต่างๆ เช่น วันหมดอายุ หมายเลขรุ่น รอบการผลิต ชื่อและโลโก้ของผู้ผลิต",
			"features": [
				"ความเร็วในการทำเครื่องหมาย สูงสุดถึง 200 เมตรต่อนาที",
				"แหล่งกำเนิดเลเซอร์ใยแก้วที่เชื่อถือได้และทนทาน",
				"การออกแบบแบบคอมแพคและการปรับกำหนดค่าที่ยืดหยุ่น",
				"วิธีติดตั้งที่ยืดหยุ่น และการปรับตำแหน่งการติดตั้งที่สะดวก"
			],
			"advantages": {
				"markingSpeed": {
					"title": "ความเร็วในการทำเครื่องหมาย สูงสุดถึง 200 เมตรต่อนาที",
					"description": "นี่คือระบบการทำเครื่องหมายด้วยเลเซอร์รุ่นเร็วที่สุดในอุตสาหกรรม ด้วยความเร็วในการทำเครื่องหมายสูงสุดถึง 200 เมตรต่อนาที (สำหรับบรรทัดเดียวด้วยตัวเลขและตัวอักษรสูง 2 มม.) ซึ่งสามารถใช้ในสายการผลิตความเร็วปานกลางหรือสูง"
				},
				"highQuality": {
					"title": "แหล่งกำเนิดเลเซอร์ใยแก้วที่เชื่อถือได้และทนทาน",
					"description": "ใช้แหล่งกำเนิดเลเซอร์ใยแก้วคุณภาพสูงจาก JPT ซึ่งมีความหนาแน่นของพลังงานเลเซอร์ที่สม่ำเสมอและลำแสงเลเซอร์ที่มุ่งได้ดี ส่งผลให้ได้โลโก้ที่มีคอนทราสต์ดีและอายุการใช้งานของเลเซอร์สามารถถึง 100,000 ชั่วโมง"
				},
				"compactDesign": {
					"title": "การออกแบบแบบคอมแพคและการปรับกำหนดค่าที่ยืดหยุ่น",
					"description": "รุ่นนี้ใช้หัวพิมพ์เลเซอร์ขนาดกะทัดรัดเพื่อให้การรวมกับอย่างง่ายและช่วยลดต้นทุนการติดตั้งและเพิ่มความยืดหยุ่นในการจัดตำแหน่ง"
				},
				"flexibleInstallation": {
					"title": "วิธีติดตั้งที่ยืดหยุ่น และการปรับตำแหน่งการติดตั้งที่สะดวก",
					"description": "รุ่นแบบพุ่งทะยานออกไปถูกออกแบบเป็นพิเศษสำหรับสายการผลิตความเร็วสูง ซึ่งสามารถรวมกับสายการผลิตได้อย่างยืดหยุ่น กรอบสามารถเคลื่อนขึ้นลงและซ้ายขวาเพื่อปรับตำแหน่ง และหัวพิมพ์เลเซอร์สามารถหมุน 360 องศาสำหรับการทำเครื่องหมาย"
				}
			}
		},
		"hco-fc-co2-flying-laser-marking-machine-coherent-laser-source": {
			"name": "เครื่องเลเซอร์มาร์ก รุ่น HCO-FC",
			"description": "เลเซอร์มาร์ก แบบ CO2 รุ่น HCO-FC เป็นรุ่นที่ออกแบบมาเพื่อการมาร์ก แบบต่อเนื่องที่มีความเร็วสูงเพื่อเพิ่มประสิทธิภาพของการผลิต โดยใช้หลอดเลเซอร์ CO2 RF แบบโลหะระดับอุตสาหกรรมจาก COHENRENT ซึ่งมีโหมดออปติกที่ดีและประสิทธิภาพการประมวลผลที่รวดเร็ว ความเร็วในการมาร์ก บนสายการผลิตสูงถึง 200 เมตรต่อนาที (ตัวเลขและตัวอักษรสูง 2มม. แบบเส้นเดียว) ตอบสนองความต้องการในการระบุข้อมูลที่มีความเร็วสูงและปริมาณการผลิตสูง เหมาะสำหรับใช้ในอุตสาหกรรมการพิมพ์วันที่ผลิต,ป้องกันการปลอมแปลง, อุตสาหกรรมการแพทย์ และบรรจุภัณฑ์อาหาร รุ่นนี้รองรับฟังก์ชนั ต่าง ๆ เช่น การเข้ารหัสอัตโนมัติ, หมายเลขลำดับ , หมายเลขล็อต, วันที่, บาร์โค้ด, คิวอาร์โค้ด, การข้ามหมายเลขอัตโนมัติ เป็นต้น เพื่อตอบสนองความต้องการของลูกค้าในอุตสาหกรรมต่างๆ",
			"subDescription": "รุ่น HCO-FC ใช้แหล่งเลเซอร์ CO2 แบบคลื่นความถี่วิทยุจาก RENT",
			"features": [
				"ความเร็วในการทำเครื่องหมายสูงสุดถึง 200 เมตรต่อนาที",
				"แหล่งกำเนิดเลเซอร์ CO2 ที่เชื่อถือได้และทนทาน",
				"การออกแบบแบบคอมแพคและการปรับกำหนดค่าที่ยืดหยุ่น",
				"วิธีติดตั้งที่ยืดหยุ่น และการปรับตำแหน่งการติดตั้งที่สะดวก"
			],
			"advantages": {
				"markingSpeed": {
					"title": "ความเร็วในการทำเครื่องหมายสูงสุดถึง 200 เมตรต่อนาที",
					"description": "นี่คือระบบการทำเครื่องหมายด้วยเลเซอร์รุ่นเร็วที่สุดในอุตสาหกรรม ด้วยความเร็วในการทำเครื่องหมายสูงสุดถึง 200 เมตรต่อนาที (สำหรับบรรทัดเดียวด้วยตัวเลขและตัวอักษรสูง 2 มม.) ซึ่งสามารถใช้ในสายการผลิตความเร็วปานกลางหรือสูง"
				},
				"reliableAndDurable": {
					"title": "แหล่งกำเนิดเลเซอร์ CO2 ที่เชื่อถือได้และทนทาน",
					"description": "ใช้แหล่งกำเนิดเลเซอร์ CO2 ความถี่วิทยุโลหะของ COHENRENT ซึ่งมีความหนาแน่นของพลังงานเลเซอร์ที่สม่ำเสมอ มีกำลังไฟฟ้าที่ออกมาเสถียร ไม่มีการรั่วไหลของแสง ป้องกันการรบกวน และไม่มีเงาหรือการขาดการเชื่อมต่อเมื่อใช้บนวัสดุพิเศษ"
				},
				"compactDesign": {
					"title": "การออกแบบแบบคอมแพคและการปรับกำหนดค่าที่ยืดหยุ่น",
					"description": "รุ่นนี้ใช้หัวพิมพ์เลเซอร์ขนาดกะทัดรัดเพื่อให้การรวมกับอย่างง่ายและช่วยลดต้นทุนการติดตั้งและเพิ่มความยืดหยุ่นในการจัดตำแหน่ง"
				},
				"flexibleInstallation": {
					"title": "วิธีติดตั้งที่ยืดหยุ่น และการปรับตำแหน่งการติดตั้งที่สะดวก",
					"description": "รุ่นแบบพุ่งทะยานออกไปถูกออกแบบเป็นพิเศษสำหรับสายการผลิตความเร็วสูง ซึ่งสามารถรวมกับสายการผลิตได้อย่างยืดหยุ่น กรอบสามารถเคลื่อนขึ้นลงและซ้ายขวาเพื่อปรับตำแหน่ง และหัวพิมพ์เลเซอร์สามารถหมุน 360 องศาสำหรับการทำเครื่องหมาย"
				}
			}
		},
		"hco-sc-co2-laser-marking-machine-coherent-laser-source": {
			"name": "เครื่องเลเซอร์มาร์ก รุ่น HCO-SC",
			"description": "เครื่องเลเซอร์มาร์กแบบ CO2 รุ่น HCO-SC ของ Helionyx เป็นเครื่องเลเซอร์แบบแก๊สที่ผลิตลำแสงเลเซอร์ความยาวคลื่น 10.6 ไมครอน ซึ่งอยู่ในย่านความถี่อินฟราเรดช่วงกลาง เครื่องเลเซอร์ CO2 นี้มีกำลังสูงและประสิทธิภาพการแปลงพลังงานแสง-ไฟฟ้าที่ดีกว่า ปัจจุบันถูกใช้สำหรับการทำเครื่องหมายบนวัสดุที่ไม่ใช่โลหะเป็นหลัก",
			"subDescription": "ผลิตภัณฑ์ในรุ่น HCO-SC ถูกใช้งานอย่างกว้างขวางในการทำเครื่องหมาย ตัดกราฟิกและข้อความในอุปกรณ์เสริมเสื้อผ้า, กระเป๋าหนัง , บรรจุภัณฑ์อาหารและเครื่องดื่ม, เฟอร์นิเจอร์ไม้, ชิ้นส่วนอิเล็กทรอนิกส์, งานหัตถกรรม, อุปกรณ์ไฟฟ้า, งานแก้วและหิน และในด้านอื่น ๆ เช่น ผลิตภัณฑ์ไม้ไผ่และไม้, ผลิตภัณฑ์พลาสติก, เซรามิกแก้ว, บรรจุภัณฑ์กระดาษ, กระดาษฉลาก, ผ้าหนัง , พลาสติกเรซิน, แผงวงจร PCB เป็นต้น",
			"features": [
				"ใช้เลเซอร์ CO2 คลื่นความถี่วิทยุคุณภาพสูง",
				"ชิ้นส่วนแหล่งเลเซอร์คุณภาพสูง โหมดออปติกที่ดี",
				"ตัวระบบสามารถทำงานได้อย่างเสถียรในระยะยาว",
				"โครงสร้างกะทัดรัด และมีประสิทธิภาพที่เสถียร"
			]
		},
		"hfi-h-model-hanheld-laser-marking-machine": {
			"name": "เครื่องเลเซอร์มาร์กแบบพกพา รุ่น HFI-H20",
			"description": "ค้นพบโซลูชั่นที่สมบูรณ์แบบสำหรับความต้องการทางการตลาดของคุณด้วยเครื่องทำเครื่องหมายเลเซอร์แบบพกพา HFI-H20 Model เทคโนโลยีเลเซอร์ไฟเบอร์ของมันช่วยให้มีความแม่นยำและความเร็วที่ไม่มีใครเทียบได้ ในขณะที่ดีไซน์แบบกะทัดรัดและซอฟต์แวร์ที่ใช้งานง่ายของมันทำให้ใช้และบำรุงรักษาได้ง่าย",
			"features": [
				"อายุการใช้งานแบตเตอรี่ยาวนาน ทำงานได้ 6-8 ชั่วโมง",
				"น้ำหนักของเครื่องทั้งหมดคือ 6 กิโลกรัม เบาและพกพาสะดวก",
				"เลเซอร์ไฟเบอร์ออปติกขั้นสูง 20W",
				"ใช้งานพร้อมชาร์จ อุปกรณ์สามารถชาร์จได้ในขณะทำงาน",
				"ความแม่นยำและความเร็วที่ไม่มีใครเทียบได้",
				"ความสามารถในการทำเครื่องหมายที่หลากหลาย",
				"ใช้งานและบำรุงรักษาง่าย"
			],
			"advantages": {
				"longBatteryLife": {
					"title": "อายุการใช้งานแบตเตอรี่ยาวนาน ทำงานได้ 6-8 ชั่วโมง",
					"description": "ใช้แบตเตอรี่ลิเธียม 24V เพื่อการทำงานแบบไร้สายอย่างสมบูรณ์ สามารถทำงานได้ 6-8 ชั่วโมงในการใช้งานปกติ มีอายุการใช้งานแบตเตอรี่ที่แข็งแกร่ง"
				},
				"lightAndPortable": {
					"title": "น้ำหนักของเครื่องทั้งหมดคือ 6 กิโลกรัม เบาและพกพาสะดวก",
					"description": "ทรงพลังและน่าเชื่อถือ น้ำหนักของเครื่องทั้งหมดคือ 6 กิโลกรัม และหัวทำเครื่องหมายมีน้ำหนักเพียง 1.25 กิโลกรัม มีที่จับตามหลักการยศาสตร์ ซึ่งสบายมือและใช้งานง่าย"
				},
				"advancedFiberOptic": {
					"title": "เลเซอร์ไฟเบอร์ออปติกขั้นสูง 20W",
					"description": "ใช้เลเซอร์ไฟเบอร์ 20W ของ Chuangxin คุณภาพจุดดี และกำลังเอาต์พุตของแสงมีความเสถียร สามารถใช้งานได้อย่างยืดหยุ่นกับวัสดุโลหะและวัสดุที่ไม่ใช่โลหะบางชนิด"
				},
				"playingWhileCharging": {
					"title": "ใช้งานพร้อมชาร์จ อุปกรณ์สามารถชาร์จได้ในขณะทำงาน",
					"description": "มีการเพิ่มการออกแบบควบคุมพลังงาน อุปกรณ์สามารถชาร์จและใช้งานได้ในขณะทำงาน ทำให้สามารถทำงานได้อย่างต่อเนื่องและเพิ่มประสิทธิภาพในการทำงาน"
				},
				"unmatchedPrecisionAndSpeed": {
					"title": "ความแม่นยำและความเร็วที่ไม่มีใครเทียบได้",
					"description": "เครื่องทำเครื่องหมายด้วยเลเซอร์แบบมือถือรุ่น HFI-H20 เป็นโซลูชันสูงสุดสำหรับผู้ที่ต้องการความแม่นยำและความเร็วในการทำเครื่องหมาย ด้วยเทคโนโลยีเลเซอร์ไฟเบอร์ขั้นสูง เครื่องนี้สามารถทำเครื่องหมายบนวัสดุหลากหลายประเภทด้วยความแม่นยำและความสม่ำเสมอที่ไม่มีใครเทียบได้ รุ่น HFI-H20 สามารถทำเครื่องหมายได้ถึง 120 ตัวอักษรต่อวินาที ให้ความเร็วที่ไม่มีใครเทียบได้ซึ่งช่วยประหยัดเวลาและแรงงานอันมีค่า"
				},
				"versatileMarkingCapabilities": {
					"title": "ความสามารถในการทำเครื่องหมายที่หลากหลาย",
					"description": "เครื่องทำเครื่องหมายด้วยเลเซอร์แบบมือถือนี้สามารถทำเครื่องหมายบนพื้นผิวต่างๆ ได้ รวมถึงโลหะ พลาสติก และแม้แต่เซรามิกบางชนิด ไม่ว่าคุณจะต้องการสลักหมายเลขซีเรียล บาร์โค้ด โลโก้ หรือกราฟิกที่กำหนดเองอื่นๆ รุ่น HFI-H20 สามารถทำได้ทั้งหมด การออกแบบที่กะทัดรัดช่วยให้คุณเคลื่อนย้ายได้ง่ายและใช้งานบนพื้นผิวและวัสดุที่แตกต่างกัน"
				},
				"easyToUseAndMaintain": {
					"title": "ใช้งานและบำรุงรักษาง่าย",
					"description": "เครื่องทำเครื่องหมายด้วยเลเซอร์แบบมือถือรุ่น HFI-H20 ใช้งานง่ายและสะดวกในการทำงาน ทำให้เหมาะสำหรับทั้งผู้ใช้มือใหม่และผู้เชี่ยวชาญ ซอฟต์แวร์ติดตั้งและนำทางได้ง่าย และช่วยให้คุณออกแบบและทำเครื่องหมายโลโก้และกราฟิกของคุณได้อย่างง่ายดาย การบำรุงรักษาก็ไม่ยุ่งยาก เนื่องจากเครื่องได้รับการออกแบบมาให้ใช้งานได้หลายปีโดยไม่ต้องซ่อมแซมบ่อยๆ"
				}
			}
		},
		"hcn-c80-cnc-laser-cutting-machine": {
			"name": "เครื่องตัดเลเซอร์ รุ่น HCN-C80",
			"description": "เครื่องตัดเลเซอร์ CNC รุ่น MCT-6580 เป็นเครื่องจักรที่ทันสมัยที่สุด ออกแบบมาเพื่อการตัดที่แม่นยำสำหรับวัสดุหลากหลายชนิด รวมถึงโลหะ ไม้ และพลาสติก ซอฟต์แวร์ขั้นสูงและความสามารถในการตัดความเร็วสูงของมันช่วยให้มั่นใจได้ว่าการตัดแต่ละครั้งมีความแม่นยำและมีประสิทธิภาพ ทำให้เป็นการลงทุนที่ยอดเยี่ยมสำหรับทั้งผู้ผลิตมืออาชีพ",
			"subDescription": "ด้วยการออกแบบที่ใช้งานง่ายและคุณสมบัติด้านความปลอดภัย เครื่องตัดนี้จึงใช้งานได้ง่ายสำหรับผู้ใช้ทุกระดับประสบการณ์ หากคุณกำลังมองหาเครื่องตัดเลเซอร์ CNC คุณภาพสูง MCT-6580 เป็นตัวเลือกที่ยอดเยี่ยมที่มอบทั้งความแม่นยำและประสิทธิภาพในเครื่องเดียว",
			"features": [
				"ผลผลิตสูง",
				"คุ้มค่า",
				"สามารถถอดประกอบได้ตามต้องการ",
				"แหล่งกำเนิดแสงคุณภาพสูง",
				"การตัดที่แม่นยำด้วย HCN-C80",
				"การออกแบบที่ใช้งานง่ายของ HCN-C80",
				"ความเร็วสูงและประสิทธิภาพของ HCN-C80"
			],
			"advantages": {
				"highProductivity": {
					"title": "High productivity",
					"description": "Using online high-speed non-stop laser marking, high production efficiency, can work under static and high-speed flow of the production line"
				},
				"costEffective": {
					"title": "Cost-effective",
					"description": "The whole machine is small, flexible, convenient, powerful, and not limited by the use of space"
				},
				"canBeDisassembled": {
					"title": "Can be disassembled at will",
					"description": "Compact design, the whole machine is small and portable, and the optical path of the column can be disassembled at will"
				},
				"highQuality": {
					"title": "High quality light source",
					"description": "Using advanced fiber lasers, the output beam quality is good and the reliability is high"
				},
				"precisionMarking": {
					"title": "Precision Cutting with MCT-6580",
					"description": "The MCT-6580 CNC Laser Cutting Machine is the perfect tool for precision cutting. With its high-quality laser beam, this machine can cut through a wide range of materials, including metal, wood, and plastic. Its advanced software allows for complex cutting designs, ensuring that you get the exact cut you need every time."
				},
				"userFriendly": {
					"title": "User-Friendly Design of MCT-6580",
					"description": "MCT-6580 CNC Laser Cutting Machine is designed with the user in mind. Its intuitive interface and easy-to-use software make it easy for anyone to operate. Additionally, the machine’s safety features, such as the protective enclosure and emergency stop button, make it safe to use for users of all experience levels. With its user-friendly design, this machine is a great choice for both beginners and experts alike."
				},
				"highSpeed": {
					"title": "High-Speed and Efficiency of MCT-6580",
					"description": "MCT-6580 CNC Laser Cutting Machine is a highly efficient machine that can cut through materials quickly and accurately. With its high-speed cutting capabilities, this machine can save you time and increase your productivity. Its efficient laser beam ensures that each cut is precise and clean, reducing the need for additional processing or finishing. With the MCT-6580 CNC Laser Cutting Machine, you can get your projects done faster and more efficiently."
				}
			}
		},
		"hcl-laser-cleaning-machine": {
			"name": "เครื่องทำความสะอาดด้วยเลเซอร์ รุ่น HCL",
			"description": "เครื่องทำความสะอาดด้วยเลเซอร์ HCL เป็นเครื่องมืออเนกประสงค์และทรงพลังที่ปฏิวัติกระบวนการทำความสะอาด ด้วยความแม่นยำและความเร็ว เครื่องนี้สามารถกำจัดสนิม สี และสิ่งปนเปื้อนบนพื้นผิวอื่นๆ ในขณะที่เป็นมิตรต่อสิ่งแวดล้อมและมีประสิทธิภาพด้านต้นทุน",
			"features": [
				"เป็นมิตรต่อสิ่งแวดล้อม",
				"ใช้งานง่าย",
				"ความแม่นยำในการทำความสะอาดสูง",
				"ความเสถียรของระบบ",
				"บอกลาวิธีการทำความสะอาดแบบดั้งเดิม",
				"พลังและความแม่นยำในเครื่องเดียว",
				"สัมผัสประสบการณ์เทคโนโลยีการทำความสะอาดแห่งอนาคต"
			],
			"advantages": {
				"ecoFriendly": {
					"title": "เป็นมิตรต่อสิ่งแวดล้อม",
					"description": "การทำความสะอาดแบบไม่ขัดและไม่สัมผัส เพื่อหลีกเลี่ยงมลพิษทุติยภูมิ"
				},
				"easyToHandle": {
					"title": "ใช้งานง่าย",
					"description": "ควบคุมง่าย เพียงแค่เปิดเครื่อง สามารถถือด้วยมือหรือทำงานร่วมกับหุ่นยนต์เพื่อทำความสะอาดอัตโนมัติ"
				},
				"highCleaningPrecision": {
					"title": "ความแม่นยำในการทำความสะอาดสูง",
					"description": "ความแม่นยำในการทำความสะอาดสูง ควบคุมได้ดี ไม่มีวัสดุสิ้นเปลือง รักษาสิ่งแวดล้อมอย่างมาก"
				},
				"systemStability": {
					"title": "ความเสถียรของระบบ",
					"description": "ระบบเสถียร อายุการใช้งานยาวนาน ลงทุนครั้งเดียว คุ้มค่า"
				},
				"sayGoodbyeToTraditionalCleaningMethods": {
					"title": "บอกลาวิธีการทำความสะอาดแบบดั้งเดิม",
					"description": "คุณเบื่อกับการใช้สารเคมีที่รุนแรง สารขัด หรือตัวทำละลายในการทำความสะอาดพื้นผิวต่างๆ หรือไม่? ถึงเวลาเปลี่ยนมาใช้เครื่องทำความสะอาดด้วยเลเซอร์ HCL แล้ว เทคโนโลยีล้ำสมัยนี้นำเสนอวิธีการทำความสะอาดแบบไม่ขัดและไม่สัมผัส ทำให้เป็นทางเลือกที่ปลอดภัยและมีประสิทธิภาพมากกว่าวิธีการทำความสะอาดแบบดั้งเดิม สามารถกำจัดสนิม สี คราบมัน และสิ่งปนเปื้อนอื่นๆ จากโลหะ พลาสติก วัสดุผสม และอื่นๆ โดยไม่ทำลายพื้นผิวด้านล่าง ด้วยเครื่องทำความสะอาดด้วยเลเซอร์ HCL คุณสามารถสร้างพื้นที่ทำงานที่สะอาดและเป็นมิตรต่อสิ่งแวดล้อมมากขึ้น โดยไม่ต้องลดคุณภาพงานของคุณ"
				},
				"powerAndPrecisionInOneMachine": {
					"title": "พลังและความแม่นยำในเครื่องเดียว",
					"description": "เครื่องทำความสะอาดด้วยเลเซอร์ HCL ไม่ใช่เครื่องทำความสะอาดธรรมดา มันมาพร้อมกับเลเซอร์กำลังสูงที่สามารถส่งพลังงานได้ถึง 1000 วัตต์ ช่วยให้คุณทำความสะอาดแม้แต่พื้นผิวที่ยากที่สุดได้อย่างง่ายดาย นอกจากนี้ ยังมอบประสบการณ์การทำความสะอาดที่แม่นยำและปรับแต่งได้ ด้วยการตั้งค่าขนาดจุดเลเซอร์ กำลัง และความถี่ที่ปรับได้ ด้วยเครื่องนี้ คุณสามารถทำความสะอาดชิ้นส่วนขนาดเล็กและซับซ้อน รวมถึงพื้นผิวขนาดใหญ่และเทอะทะได้โดยไม่มีปัญหา เครื่องทำความสะอาดด้วยเลเซอร์ HCL เป็นเครื่องมืออเนกประสงค์ที่สามารถตอบสนองความต้องการในการทำความสะอาดที่เป็นเอกลักษณ์ของคุณ ไม่ว่าจะซับซ้อนเพียงใด"
				},
				"experienceTheFutureOfCleaningTechnology": {
					"title": "สัมผัสประสบการณ์เทคโนโลยีการทำความสะอาดแห่งอนาคต",
					"description": "เครื่องทำความสะอาดด้วยเลเซอร์ HCL ไม่ใช่แค่เครื่องทำความสะอาดธรรมดา แต่เป็นตัวเปลี่ยนเกมในอุตสาหกรรมการทำความสะอาด ด้วยคุณสมบัติและความสามารถขั้นสูง มันสามารถช่วยคุณประหยัดเวลา เงิน และทรัพยากร ในขณะที่บรรลุระดับความสะอาดและความปลอดภัยที่สูงขึ้นในพื้นที่ทำงานของคุณ นอกจากนี้ยังใช้งานง่าย มีอินเทอร์เฟซที่เรียบง่ายและการควบคุมที่ใช้งานง่าย ทำให้ง่ายต่อการใช้งานและบำรุงรักษา หากคุณต้องการก้าวล้ำคู่แข่งและยกระดับกระบวนการทำความสะอาดของคุณไปอีกขั้น เครื่องทำความสะอาดด้วยเลเซอร์ HCL คือการลงทุนที่สมบูรณ์แบบสำหรับคุณ"
				}
			}
		},
		"hdo": {
			"name": "เครื่องทำเครื่องหมาย รุ่น HDO",
			"description": "เครื่องทำเครื่องหมายแบบนิวเมติกสำหรับอุตสาหกรรมสามารถทำเครื่องหมายระยะยาวของลวดลาย, ข้อความ, ตัวอักษร, รหัส VIN, หมายเลขซีเรียล, วันที่ และกราฟิกบนชิ้นงานได้",
			"features": [
				"ฐานเหล็กโซ่แรงดันสูง",
				"วาล์วควบคุมแรงดันพร้อมตัวกรองทางเข้า",
				"เข็มคาร์ไบด์",
				"ควบคุมด้วยคอมพิวเตอร์และระบบปฏิบัติการ WINDOWS เวอร์ชันใหม่",
				"บันทึกเนื้อหาที่ทำเครื่องหมายโดยอัตโนมัติ",
				"รองรับฟอนต์หลายประเภท"
			],
			"advantages": {
				"highQualitySteelBase": {
					"title": "ฐานเหล็กโซ่แรงดันสูง",
					"description": "คุณภาพดี หนักและแข็งแรง ทำหน้าที่รักษาความเสถียรสำหรับเครื่องทำเครื่องหมายแบบนิวเมติกสำหรับอุตสาหกรรม"
				},
				"inletFilterPressureRegulatingValve": {
					"title": "วาล์วควบคุมแรงดันพร้อมตัวกรองทางเข้า",
					"description": "ปรับระดับแรงดันเพื่อลดผลกระทบจากความผันผวนของแรงดันต้นทางอย่างเต็มที่ และรับประกันความเสถียรของแรงดันขาออก"
				},
				"carbideNeedles": {
					"title": "เข็มคาร์ไบด์",
					"description": "เครื่องทำเครื่องหมายแบบนิวเมติกสำหรับอุตสาหกรรมสามารถพิมพ์ชิ้นส่วนเครื่องจักรและเครื่องหมายบนวัสดุส่วนใหญ่ได้"
				},
				"computerControl": {
					"title": "ควบคุมด้วยคอมพิวเตอร์และระบบปฏิบัติการ WINDOWS เวอร์ชันใหม่",
					"description": "สามารถสลับภาษาจีนและอังกฤษ มีฟังก์ชันการแก้ไขที่ทรงพลัง เครื่องทำเครื่องหมายแบบนิวเมติกสำหรับอุตสาหกรรมสามารถจัดเรียงตัวอักษรและกราฟิกที่ต้องการได้ตามใจชอบ"
				},
				"autoSaving": {
					"title": "บันทึกเนื้อหาที่ทำเครื่องหมายโดยอัตโนมัติ",
					"description": "เมื่อไฟฟ้าขัดข้องผิดปกติ เครื่องทำเครื่องหมายแบบนิวเมติกสำหรับอุตสาหกรรมสามารถบันทึกลวดลายที่กำลังแก้ไขและทำเครื่องหมายโดยอัตโนมัติ"
				},
				"supportMultipleFonts": {
					"title": "รองรับฟอนต์หลายประเภท",
					"description": "ฟอนต์ SHX สำหรับ Auto, CHR สำหรับ Borland, TTF สำหรับ Windows"
				}
			}
		}
	}
}
